<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
	<script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>
	<title>Normativa: Juego Grandes Vueltas ACB</title>
	<style>
	  	.submitButtons{
	  		font-size:large;
	  		font-weight: bold;
	  		height:50px;
	  		width:160px;
	  	}

	  	.showButtons{
	  		font-size:x-small;
	  		font-weight: bold;
	  		height:30px;
	  		width:90px;
	  	}

	  	.labels
	  	{
	  		font-weight: bold;
	  	}

	  	.info
	  	{
	  		font-style: italic;
	  	}
	  	
	  	.error
	  	{
	  		font-weight: bold;
	  		color: #FF0000;

	  	}

	  	.links
	  	{
	  		font-size:x-small;

	  	}
	  	.stageNumber
	  	{
	  		font-size:small;
	  		font-weight: bold;
	  	}
	  	.message
	  	{
	  		font-size:small;
	  		font-style: italic;
	  	}

	  	body{
	  		font-family: Open Sans;
	  		font-size: large;
	  	}
	  	br{
	  		line-height:125%;
	  	}
	  	textarea
	  	{
	  		text-align: center;
	  		width: 350px;
	  	}

	</style>
</head>
<body>
<center>
<h1>Normativa: Juego Grandes Vueltas ACB</h1>
<br>
<p><strong>DIVISIONES DE LOS FOREROS</strong></p>
<div class="postbody-header">
<div class="float-clear"><strong>1&ordf; Divisi&oacute;n</strong></div>
</div>
<div class="content"><br />1 Kraig170<br />2 Ases<br />3 Jacob.<br />4 Lewis_hamilton1<br />5 Hill<br />6 Milosscorpio<br />7 Calamaro<br />8 Dwyane_3<br />9 Toxic-Reus<br />10 ljluisja<br />11 Joseflo1983<br />12 Inefable<br />13 Angelbauer15<br />14 Macijauskascrack<br />15 Slayeru<br />16 Gatipollo<br />17 Ahayyhy<br />18 Hec_91<br />19 TXIN<br />20 Jonla<br />21 Sawyer<br />22 Jkidd<br />23 Bolaverde<br />24 TOBIN TAX<br />25 Nodoubt<br />26 ABQuillo<br />27 Manu_ochando<br />28 Cid Campeador<br />29 Joserrarodri<br />30 Fernanpopi<br />31 Minardi<br />32 Ricard_mv<br />33 Magic Stick<br />34 Eissen4<br />35 SanIker<br />36 Trooper16<br />37 Omar Little<br />38 More7<br />39 Sercarde.92<br />40 Pablogomez<br />41 CIUDI<br />42 Groucheste<br />43 Eragon86<br />44 (chamaco)<br />45 Arokh<br />46 Pielagense<br />47 Yosoycarpanta<br />48 To&ntilde;i<br />49 Jraga<br />50 Mr. Freud<br /><br /><strong>2&ordf; Divisi&oacute;n</strong><br /><br />1 Catacroc<br />2 mrosh<br />3 Aitor55<br />4 Kliel<br />5 Feringucho<br />6 Nailug20<br />7 Swes<br />8 padovan0<br />9 Kantauri<br />10 Shinchan<br />11 Jkshop<br />12 Vanderjaime<br />13 elvis vive<br />14 Jagodnik<br />15 pacreu_crack<br />16 Yugo Uds<br />17 Davilino<br />18 Shuttlesworth<br />19 Jcrubiales<br />20 De la Penya<br />21 Ganon15<br />22 jrbjugon23<br />23 Solarblue&middot;<br />24 Mormonpower<br />25 Angavo<br />26 VDRVM<br />27 Sibaris<br />28 Disaster<br />29 Titus Pullo<br />30 Torressss<br />31 Deivyt<br />32 Obafemi<br />33 Nenufar<br />34 Juan_bcn<br />35 ReDsPiRiT<br />36 Coma<br />37 Sc30KT11<br />38 Manzano paga la coca<br />39 Temper<br />40 Josu93<br />41 RIDJO<br />42 b69<br />43 Andreu35<br />44 Yuberostar<br />45 Tabiquepalomero<br />46 Ferossera<br />47 Danacik<br />48 Joni&middot;<br />49 Asparaggi<br />50 Lynott<br /><br /><strong>3&ordf; Divisi&oacute;n</strong><br /><br />1 Sicko!<br />2 Sendros<br />3 Davidcervera<br />4 Shareef<br />5 Zaragozacb<br />6 Valentino46<br />7 Choni_ds<br />8 Jaqen<br />9 Batpower<br />10 xagutxo<br />11 Gontxu<br />12 Goupri<br />13 Behekosoloa11<br />14 Touche Amore<br />15 Exxco<br />16 Villeneuve<br />17 Malabar<br />18 Advenedizo<br />19 Rebekin<br />20 Ismogo<br />21 The hard men path<br />22 SQuaLL_WaDe<br />23 Panocho26<br />24 svg2191<br />25 IKERMAD<br />26 Martensitarevenida<br />27 Devils in my HeaD<br />28 Sherley<br />29 Agurain<br />30 Dave Batista<br />31 amc81granada<br />32 Makukula_ct<br />33 Marcus.Fothen<br />34 Sauber<br />35 Antonio_m&aacute;laga<br />36 1986ers<br />37 Lorddeaf<br />38 Celtics Fans<br />39 Diego Vos<br />40 Elamo46<br />41 Oso Pinoso<br />42 Calvink_15<br />43 Paul Kersey<br />44 John Starks<br />45 Dr.Hannibal<br />46 Joak<br />47 Michael Vick<br />48 Er_kntabru<br />49 Jasikantoniu<br />50 JOSEDIN<br /><br /><strong>4&ordf; Divisi&oacute;n</strong><br /><br />1 Buffy71<br />2 Alberto Balsalm<br />3 Sweet_Bullok<br />4 Aldebaran<br />5 Boibi 2<br />6 Pim-pim<br />7 Petar Naumoski<br />8 Allez Ale<br />9 Clarkson<br />10 Axel_Pleuger<br />11 Malick<br />12 jorgecarrizosa<br />13 Boris The spider<br />14 Zeagge<br />15 Erpakobasket<br />16 Unicaja THE BEST<br />17 Vinagre<br />18 Lushsplit<br />19 EdCotaForever<br />20 axi2332<br />21 sdmasche<br />22 Jose fc<br />23 Acaballero<br />24 Freds<br />25 Dirk Nowitzki<br />26 Timak<br />27 Pantera Negra<br />28 Cana bet<br />29 Swans<br />30 Cornythompson<br />31 Neocaos<br />32 Rubenvc35<br />33 Charlykbs<br />34 Thoronthir<br />35 SonnyCorleone<br />36 Monroe Bell<br />37 Besx<br />38 Baldomero<br />39 Pera Mayor<br />40 Buscandoasiento<br />41 Pepet76<br />42 Pacojobacho<br />43 Cochifrito<br />44 Flyluisal<br />45 PRFOREVER<br />46 Jaimeguada<br />47 Waltercrack<br />48 Putupum<br />49 Cbgranaino<br />50 George<br /><br /><strong>5&ordf; Divisi&oacute;n</strong><br /><br />1 SpiNoZa<br />2 Tsubasa<br />3 Trasgus.<br />4 xot<br />5 Dani_romero<br />6 mantequilla04<br />7 Kjelling18<br />8 Jolex<br />9 Rajesh<br />10 P4chuli4<br />11 Carmomilla<br />12 _RedHoT_<br />13 Dani_cj<br />14 Jafm86<br />15 Victor1000<br />16 Falcao maravillao<br />17 JimR20<br />18 Mister10<br />19 Gizmo<br />20 Erasone<br />21 Jamar<br />22 Luis-donosti<br />23 Alber_industrial<br />24 405320<br />25 Fabio caranabo<br />26 Solvolf<br />27 arc155<br />28 Azael<br />29 Jomaloni<br />30 Capitanix<br /><br />...y los que se apunten nuevos</div>
<br></br>
<p><strong><span style="text-decoration: underline;">Normas:</span></strong><br />
<div class="postbody-header">
<p class="author">La competici&oacute;n Grandes Vueltas Fant&aacute;sticas ACB est&aacute; conformado por las tres grandes vueltas del calendario ciclista (Giro, Tour y Vuelta). Los equipos constan de 9 corredores y cada divisi&oacute;n cuenta con diferente presupuesto.</p>
<p class="author"><strong>SISTEMA DE COMPETICI&Oacute;N</strong></p>
<div>1&ordf; DIVISI&Oacute;N: 50 foreros. Presupuesto 2000&nbsp;<br />2&ordf; DIVISI&Oacute;N: 50 foreros. Presupuesto 1800&nbsp;<br />3&ordf; DIVISI&Oacute;N: 50 foreros. Presupuesto 1700&nbsp;<br />4&ordf; DIVISI&Oacute;N: 50 foreros. Presupuesto 1600<br />5&ordf; DIVISI&Oacute;N: Resto de foreros. Presupuesto 1500<br /><br />&middot; Al final de cada carrera subir&aacute;n y bajar&aacute;n 10 equipos de cada divisi&oacute;n (evidentemente los mataos que queden &uacute;ltimos de quinta no pueden bajar m&aacute;s).&nbsp;<br /><br />&middot; Se har&aacute; una &uacute;nica clasificaci&oacute;n de etapa y una clasificaci&oacute;n general para cada divisi&oacute;n.<br /><br />&middot; Los ganadores de las carreras tendr&aacute;n inmunidad de descenso para la siguiente carrera.<br /><br />&middot; Los ganadores del a&ntilde;o tendr&aacute;n inmunidad de descenso del a&ntilde;o siguiente.<br /><br />&middot; Si alguien no participa en una carrera, en la siguiente empezar&aacute; en la &uacute;ltima divisi&oacute;n existente.<br /><br />&middot; Acabar entre los 10 &uacute;ltimos de una divisi&oacute;n conlleva descenso seguro. En caso de que alguien de una divisi&oacute;n que no sea la &uacute;ltima no participe en una carrera, su plaza ser&iacute;a para el und&eacute;cimo de la divisi&oacute;n inferior. Si faltan tres, subir&iacute;an hasta el decimotercero, y as&iacute; hasta el infinito.</div>
</div>
<p>&nbsp;</p>
<p><strong>Sistema de Puntuaci&oacute;n:</strong></p>
<p>ETAPAS&nbsp;<br /> <br /> Puesto Puntos&nbsp;<br /> 1&ordm; 40&nbsp;<br /> 2&ordm; 25&nbsp;<br /> 3&ordm; 22&nbsp;<br /> 4&ordm; 19&nbsp;<br /> 5&ordm; 17&nbsp;<br /> 6&ordm; 15&nbsp;<br /> 7&ordm; 14&nbsp;<br /> 8&ordm; 13&nbsp;<br /> 9&ordm; 12&nbsp;<br /> 10&ordm; 11&nbsp;<br /> 11&ordm; 10&nbsp;<br /> 12&ordm; 9&nbsp;<br /> 13&ordm; 8&nbsp;<br /> 14&ordm; 7&nbsp;<br /> 15&ordm; 6&nbsp;<br /> 16&ordm; 5&nbsp;<br /> 17&ordm; 4&nbsp;<br /> 18&ordm; 3&nbsp;<br /> 19&ordm; 2&nbsp;<br /> 20&ordm; 1&nbsp;<br /> <br /> MONTA&Ntilde;A&nbsp;<br /> <br /> Puertos de categor&iacute;a especial&nbsp;<br /> <br /> 1&ordm; 12&nbsp;<br /> 2&ordm; 8&nbsp;<br /> 3&ordm; 6&nbsp;<br /> 4&ordm; 5&nbsp;<br /> 5&ordm; 4&nbsp;<br /> 6&ordm; 3&nbsp;<br /> 7&ordm; 2&nbsp;<br /> 8&ordm; 1&nbsp;<br /> <br /> Puertos de primera categor&iacute;a&nbsp;<br /> <br /> 1&ordm; 8&nbsp;<br /> 2&ordm; 6&nbsp;<br /> 3&ordm; 4&nbsp;<br /> 4&ordm; 2&nbsp;<br /> 5&ordm; 1&nbsp;<br /> <br /> Puertos de segunda categor&iacute;a&nbsp;<br /> <br /> 1&ordm; 5&nbsp;<br /> 2&ordm; 3&nbsp;<br /> 3&ordm; 1&nbsp;<br /> <br /> Puertos de tercera categor&iacute;a&nbsp;<br /> <br /> 1&ordm; 3&nbsp;<br /> 2&ordm; 2&nbsp;<br /> <br /> Puertos de cuarta categor&iacute;a&nbsp;<br /> <br /> 1&ordm; 1&nbsp;<br /> <br /> SPRINTS INTERMEDIOS<br /> <br /> 1&ordm; 6<br /> 2&ordm; 4&nbsp;<br /> 3&ordm; 2&nbsp;<br /> <br /> GENERAL INDIVIDUAL DIARIA&nbsp;<br /> <br /> 1&ordm; 15&nbsp;<br /> 2&ordm; 10&nbsp;<br /> 3&ordm; 8&nbsp;<br /> 4&ordm; 7&nbsp;<br /> 5&ordm; 6&nbsp;<br /> 6&ordm; 5&nbsp;<br /> 7&ordm; 4&nbsp;<br /> 8&ordm; 3&nbsp;<br /> 9&ordm; 2&nbsp;<br /> 10&ordm; 1&nbsp;<br /> <br /> GENERAL DE LA MONTA&Ntilde;A DIARIA&nbsp;<br /> <br /> 1&ordm; 6&nbsp;<br /> 2&ordm; 4&nbsp;<br /> 3&ordm; 2&nbsp;<br /> <br /> GENERAL DE LA REGULARIDAD DIARIA&nbsp;<br /> <br /> 1&ordm; 6&nbsp;<br /> 2&ordm; 4&nbsp;<br /> 3&ordm; 2&nbsp;<br /> <br /> CONTRARRELOJ POR EQUIPOS&nbsp;<br /> <br /> 14. A cada ciclista se le dar&aacute; la puntuaci&oacute;n que corresponda seg&uacute;n la posici&oacute;n de su equipo en la clasificaci&oacute;n de dicha etapa. Es decir, todos los ciclistas del mismo equipo que permanezcan en carrera&nbsp;<em>y lleguen en el tiempo m&aacute;ximo estipulado por los organizadores dependiendo de la longitud de dicha crono</em>&nbsp;recibir&aacute;n la misma puntuaci&oacute;n.<br /> <br /> 1&ordm; 20<br /> 2&ordm; 15<br /> 3&ordm; 11<br /> 4&ordm; 9<br /> 5&ordm; 7<br /> 6&ordm; 5<br /> 7&ordm; 4<br /> 8&ordm; 3<br /> 9&ordm; 2<br /> 10&ordm; 1<br /> <br /> Clasificaci&oacute;n general final:&nbsp;<br /> <br /> 1&ordm; 150<br /> 2&ordm; 125<br /> 3&ordm; 100<br /> 4&ordm; 80<br /> 5&ordm; 60<br /> 6&ordm; 50<br /> 7&ordm; 45<br /> 8&ordm; 40<br /> 9&ordm; 35<br /> 10&ordm; 30<br /> 11&ordm; 28<br /> 12&ordm; 26<br /> 13&ordm; 24<br /> 14&ordm; 22<br /> 15&ordm; 20<br /> 16&ordm; 18<br /> 17&ordm; 16<br /> 18&ordm; 14<br /> 19&ordm; 12<br /> 20&ordm; 10<br /> <br /> Clasificaci&oacute;n de la regularidad final:&nbsp;<br /> <br /> 1&ordm; 50&nbsp;<br /> 2&ordm; 35&nbsp;<br /> 3&ordm; 25&nbsp;<br /> 4&ordm; 15&nbsp;<br /> 5&ordm; 10&nbsp;<br /> <br /> Clasificaci&oacute;n de la monta&ntilde;a final:&nbsp;<br /> <br /> 1&ordm; 50&nbsp;<br /> 2&ordm; 35&nbsp;<br /> 3&ordm; 25&nbsp;<br /> 4&ordm; 15&nbsp;<br /> 5&ordm; 10</p>
<p><br /> </p>
<p><strong>Equipos foreros &amp; Draft:</strong></p>
<p>1. Se mantendr&aacute; el n&uacute;mero de 9 foreros por equipo forero.<br /> <br /> 2. Al final de a&ntilde;o los tres peores foreros de cada equipo pasar&aacute;n a agentes libres y se har&aacute; un draft.<br /> <br /> 3. Se ha decidido que si un forero esta en un equipo y no participa no ser&aacute; sustituido por nadie, de esta forma, hacemos que haya m&aacute;s "feeling" forero-equipo y que los propios componentes del grupo se preocupen de que no haya ninguna baja en el equipo, ya que competirian en inferioridad respecto al resto de equipos.<br /> <br /> 4. Habr&aacute; 3 rondas del draft.<br /> <br /> 5. El orden del draft ser&aacute; inverso a la clasificaci&oacute;n general por equipos foreros en la primera y &uacute;ltima ronda del draft. En la segunda ronda el orden ser&aacute; igual a la clasificaci&oacute;n general por equipos.<br /> <br /> 6. Los que queden libres despu&eacute;s del draft, si llegan a 9 formar&aacute;n otro equipo si no ir&aacute;n por libre como hasta ahora.<br /> <br /> 7. En el draft elegir&aacute;n los l&iacute;deres de cada equipo. El l&iacute;der de cada equipo se decidir&aacute; al final del a&ntilde;o</p>
<p><br /> </p>
<p><strong><span style="text-decoration: underline;">Forma de enviar los equipos</span>:</strong></p>
<p><br /> <strong>&iquest;C&oacute;mo y a qui&eacute;n env&iacute;o el equipo?</strong><br /> <br /> <strong>Los equipos se mandan por MP a Hill con el siguiente formato</strong><br /> </p>
<p>1<br /> 2<br /> 3<br /> 4<br /> 5<br /> 6<br /> 7<br /> 8<br /> 9<br /> <br /> 123</p>
<p><br /> <br /> Cada uno de esos n&uacute;meros representa el dorsal de un corredor, siendo el &uacute;ltimo de ellos un reserva cuyo valor ser&aacute; 50 y que solo entrar&aacute; en el equipo si antes de darse la salida uno de los 9 titulares no toma la salida.<br /> <br /> Si no has llegado a 50 mensajes porque eres nuevo, o un clon al que todav&iacute;a no hemos pillado (caer&aacute;s maldito) y no puedes enviar un mensaje privado, puedes enviar tu equipo a la direcci&oacute;n&nbsp;<a href="mailto:grandesvueltasacb@hotmail.com">grandesvueltasacb@hotmail.com</a>.<br /> <br /> Se tomar&aacute;n medidas disciplinarias contra quien publique parte o la totalidad de su equipo en el foro, tambi&eacute;n a quien d&eacute; pistas descaradas sobre alg&uacute;n ciclista en la &eacute;poca de elaboraci&oacute;n de los equipos.</p>
<p><br /> </p>
<p><strong>Clasificaci&oacute;n hist&oacute;rica:</strong></p>
<p>- Esta ser&aacute; una clasificaci&oacute;n sin ning&uacute;n tipo de vinculaci&oacute;n a la hora de ascender o descender.<br /> <br /> - El orden se establecer&aacute; por la suma de posiciones de las cinco mejores grandes vueltas. Se estudiar&aacute; su ampliaci&oacute;n con el paso de los a&ntilde;os.<br /> <br /> - En caso de empate se tendr&aacute; en cuenta el n&uacute;mero de victorias generales. En caso de se seguir empate ser&aacute; por victorias de etapa. En caso de seguir empate lo decidir&aacute; Fabio Capello de forma totalmente subjetiva y caprichosa.</p>
<p>&nbsp;</p>
</center>
</body>
</html>